// 冯夺利 2022/10/15  https://github.com/1103SCORPIO

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "亲爱的耿导",
        "有些路很远，走下去会很累。可是，不走，会后悔。",
        "遇上你的感觉，大概是走了很久的路，终于到家了！",
        "我虽然不善言辞，但关于喜欢你，我无法掩饰！",
        "我想，听耿碎碎念，陪耿岁岁年！",
        "希望你能明白",
        "我真的超级超级想",
        "跟你有以后啊",
        "耿清清，你愿意做我女盆友嘛？",
    ],
    wish: "耿导&&冯导认识了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2022-09-08 18:00:00",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
